{
    "text": "",
    "plain_text": "Los clientes mayoristas requieren descuentos, deje un mensaje y coordinaremos un administrador de cuentas para contactarlo\n\nExplicación\n\n100% nuevo y de alta calidad.\nAlta sensibilidad y resultados precisos.\nEfectos visuales, fáciles de explicar.\nPruebas simples y rápidas en un solo paso sin entrenamiento especial.\nEn menos de 5 minutos, se puede detectar un aumento en los niveles de HCG a 25 mlU / ml.\nEfectos visuales, fáciles de explicar.\n-------------------------------------------------- ------------------\nProcedimiento de prueba\nAntes de usar, prepare un temporizador.\n1. Prepare una prueba de embarazo para muestras de orina fresca. Póngase guantes y use una copa de orina para recoger la orina.\n2. Retire la caja de prueba de la bolsa de aluminio.\n3. Aspire la muestra de orina en el gotero y dispense bien en la muestra. La línea de prueba coloca una muestra de orina en la caja (2 gotas, aproximadamente 100 µL). Tenga cuidado de no sobrellenar la almohadilla absorbente.\n4. Lea los resultados dentro de los cinco minutos.\n5. Deseche el equipo de prueba después de un bote de basura de un solo uso.\n\n-------------------------------------------------- ------------------\nExplicación de resultados:\n\nNegativo: si solo aparece una línea rosa en el área de control, puede considerarse que no está embarazada.\nPositivo: si aparecen dos líneas rosadas tanto en el área de control como en el área de prueba, se considera que está embarazada.\nInválido: Esta prueba no es válida si no hay bandas moradas o moradas visibles en el área de Prueba o en el área de Control. Se recomienda repetir la prueba en este caso. Si el problema persiste, contacte a su distribuidor local.",
    "last_updated": "2020-10-16T09:22:02.000Z",
    "date_created": "2020-10-16T09:22:02.000Z",
    "snapshot": {
        "url": "http://descriptions.mlstatic.com/D-MLM829356163.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0",
        "width": 0,
        "height": 0,
        "status": ""
    }
}
